"CFBundleDisplayName" = "Kopia zapasowa i synchronizacja w usługach Google";
"Google drawing" = "Rysunek Google";
"CFBundleName" = "Kopia zapasowa i synchronizacja";
"Google table" = "Tabela Google";
"Google presentation" = "Prezentacja Google";
"Google spreadsheet" = "Arkusz kalkulacyjny Google";
"Google Drive link" = "Link do Dysku Google";
"Google document" = "Dokument Google";
"Google form" = "Formularz Google";
